{
  "welcome_msg": "{{ title }} में आपका स्वागत है",
  "display_env": "Current environment: {{ env }}",
  "reports_msg": "Received {{ r }} reports in past {{ h }} hours",

  "partners_label_implementing": "Implementing Partners",
  "partners_label_data": "Data Partners",
  "partners_label_project": "Project Partners",
  "partners_label_support": "Supported by",

  "instance_regions": {
    "chennai": "Chennai",
    "mumbai": "Mumbai",
    "bangalore": "Bangalore",
    "kolkata": "Kolkata"
  },

  
  "overview_title": "Project overview",

  "facebook_title": "Report with Facebook",
  "facebook_step1": "Search for Riskmap.in on Facebook messenger",
  "facebook_step2": "Click on get started button and follow the instructions to input flood location, flood depth, upload photo, and description.",
  "facebook_step3": "You can see your report on the map via the link provided. Check Riskmap.in for up-to-date flood information.",

  "telegram_title": "Report with Telegram",
  "telegram_step1": "Text /flood to @RiskMapBot.",
  "telegram_step2": "Open the link and follow the instructions to input flood location, upload photo, and description.",
  "telegram_step3": "You can see your report on the map via the link provided. Check RiskMap.in for up-to-date flood information.",


  "twitter_title": "Report with Twitter",
  "twitter_step1": "Send a Direct Message to @riskmapindia",
  "twitter_step2": "@riskmapindia will send you a one-time link to submit report",
  "twitter_step3": "Open the link and follow the instructions to input flood location, upload photo, and description.",
  "twitter_step4": "On successful submission of the report, @riskmapindia will send you a reply with a link to your report",
  "twitter_step5": "Check RiskMap.in for up-to-date flood information.",

  "add_report": "Report Flooding",
  "hint_facebook":"Facebook Messenger",
  "hint_twitter":"Twitter",
  "hint_telegram":"Telegram",

  "reports_stats": "Received {reportsplaceholder} reports in past {hoursplaceholder} hours",

  "web_menu": {
    "tab_names": {
      "map": "map",
      "report": "report",
      "info": "info"
    }
  },

  "report_info": {
    "msg_text": "Check%20flood%20reports%20on%20riskmap%2Eus",
    "water_depth": "Water depth",
    "source": "Source",
    "flagReport_title": "Flag report as inappropriate",
    "flagReport_button": "Tell us more",
    "flagReport_email": "riskmapindia@gmail.com",
    "share_header": "Share this report"
  },

  "map_helper": "Select city :",

  "info_content": {
    "intro": "RiskMap.in harnesses the power of social media to gather, sort, and display information about flooding in real time.",
    "p1": "RiskMap.in is a project initiated by the Urban Risk Lab at MIT as a free, transparent platform for emergency response and disaster management in megacities in South and Southeast Asia.",
    "p2": "The platform adopts a “people are the best sensors” paradigm, where confirmed reports are collected directly from the users at street level in a manner that removes expensive and time-consuming data processing. This framework creates accurate, real-time data which is immediately made available for users and first responders.",
    "p3": "RiskMap.in gathers, sorts, and visualizes data using specially developed CogniCity Open Source Software - an enterprise-level platform for emergency response and disaster management - to transforms the noise of social and digital media into critical information for residents, communities, and government agencies.",
    "p4":"NOTE: For any emergency situation that requires immediate assistance please call Police - 100, Fire - 101, or Ambulance - 108. To register civic complaints call Greater Chennai Corporation on 1913",

    "termsPopup": "User agreement & Privacy policy",
    "mapCredits": "Basemap tiles",
    "mapImproveLink": "Improve the basemap at",
    "browserStack": "Testing supported by <a href='https://www.browserstack.com' target='_blank'>BrowserStack</a>.",
    "USAID": "This website was made possible with the support of the American People through the U.S. Agency for International Development. This is not an official USAID or U.S. Government website. The contents of this website are the sole responsibility of the authors and do not necessarily reflect the views of USAID of the U.S. Government."
  },

  "legend": {
    "title": "Legend",
    "flood_report": "Flood Report",
    "tree": "Downed tree",
    "block": "Drain blocked",
    "damage": "repairs needed",
    "power":"power outage",
    "precipitation":"Precipitation total",
    "flood_depth": "Flood Depth: {{ flood_depth }} cm",
    "map_infrastructure":"Infrastructure",
    "map_reports": "Reports",
    "map_region": "Region"
  },

  "user_agreement_title": "User agreement",
  "user_agreement_content": "<p class='header'>RiskMap.in User Agreement</p><p>This agreement governs your access to and use of RiskMap.in and the information and content on and functionality of the RiskMap.in site. By using RiskMap.in or contributing any information text, link, graphics, photos, videos or other materials (Content) to RiskMap.in, you agree to be bound by this agreement. <p class='header'>1. About RiskMap.in</p><p>1.1 RiskMap.in is a project of the Urban Risk Lab at the Massachusetts Institute of Technology (MIT) and is operated in collaboration with the Pacific Disaster Centre (PDC) and Badan Nasional Penanggulangan Bencana (BNPB). MIT, PDC and BNPB are collectively referred to herein as “we” or “us.” RiskMap.in is supported by USAID. <p>1.2 RiskMap.in collects Flood Reports from users to map flooding. The aim of RiskMap.in is to provide and share the best information on the locations of flooding in real-time to help residents and decision makers better respond to floods. <p>1.3 While that is our aim, the Content on RiskMap.in may not be reliable. We trust contributors to provide complete and accurate information, but cannot represent or guarantee the completeness, accuracy or reliability of the Content posted on RiskMap.in. We do not take actions to confirm the accuracy of Flood Report Content. Any use or reliance on Content on the locations of flooding on RiskMap.in, therefore, is at your own risk. <p class='header'>2. Flood Reports</p><p>2.1 You may report a flood via a RiskMap.in Flood Report Card. Report Cards can be requested by asking the RiskMap.in Automated Program 'Bot' for a one-time-link via social messaging. Flood Reports submitted by you through RiskMap.in are added to the publicly available map at <a href=https://riskmap.in/map>https://riskmap.in/map</a>. <p>2.2 Flood Reports may include the following data, which are shared publicly: <ul> <li>Your location at the time of report <li>Social messaging account username or user identification number</ul> <p>2.3 RiskMap.in may at any time and for any reason reject or remove any Flood Report from the RiskMap.in site. <p class='header'>3. Flood Report Content</p><p>3.1 You are solely responsible for any Content you provide to RiskMap.in. You must never add Content owned by someone else, including photos, without explicit permission from the copyright holder. By submitting a Flood Report, you represent that you have all rights, licenses, consents and permissions necessary to submit the Content of the Flood Report and to grant and authorize us to grant the licenses described below. <p>3.2 We do not claim ownership of the Content you submit in a Flood Report, but by submitting a Flood Report, you grant us a worldwide, royalty-free, non-exclusive, perpetual, irrevocable license to use, distribute and display your Flood Report and the Content included in the Flood Report and to sublicense your Flood Report and its Content under the Creative Commons Attribution 4.0 International License (For more details see the license at <a href=https://creativecommons.org/licenses/by/4.0/>https://creativecommons.org/licenses/by/4.0/</a>). This means that others will be able to copy and use the Content of your Flood Report. <p class='header'>4. Other Copyright and License Matters</p><p>4.1 RiskMap.in is supported by Open Source Software and is provided without warranty. For more details, see the <a href=https://github.com/urbanriskmap/urbanriskmap-meta/blob/master/riskmap.in/LICENSING.md>project license documentation</a> <p>4.2 Content on RiskMap.in is licensed under the Creative Commons Attribution 4.0 International License. <p>4.3 If you believe that copyrighted material has been inappropriately added to RiskMap.in, please contact our designated copyright agent at privacy@riskmap.in or Urban Risk Lab, School of Architecture & Planning, 77 Massachusetts Avenue, Cambridge, Massachusetts, 02139 United States. Notification must include: <ul> <li>Identification of the copyrighted material. <li>Identification of the material that is claimed to be infringed, including sufficient information for us to locate the material (e.g., URL, IP address, computer name). <li>Your contact information (e.g., email address, phone number). <li>A statement that you believe use of the material has not been authorized by the copyright owner or an authorized agent. <li>A statement that the information in your notification is accurate and that you are or are authorized to act on behalf of the copyright owner.</ul> <p class='header'>5. Data Privacy</p><p>We respect your privacy. For information about the data we collect and how we use and protect your data, please see our Privacy Policy. <p class='header'>6. Disclaimer; Limitation of Liability</p><p>6.1 RISKMAP.IN AND ANY INFORMATION, CONTENT OR SERVICES MADE AVAILABLE ON OR THROUGH RISKMAP.IN ARE PROVIDED ON AN 'AS IS' AND 'AS AVAILABLE' BASIS AND WE DISCLAIM ALL WARRANTIES OF ANY KIND (EXPRESS, IMPLIED OR OTHERWISE), INCLUDING, WITHOUT LIMITATION, ANY IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NON-INFRINGEMENT AND ANY WARRANTY THAT THE SITE WILL OPERATE IN AN UNINTERRUPTED OR ERROR-FREE MANNER OR BE FREE OF VIRUSES OR OTHER HARMFUL COMPONENTS, EXCEPT INSOFAR AS ANY SUCH WARRANTIES MAY NOT BE DISCLAIMED UNDER APPLICABLE LAW.</p><p class='header'>6.2 EXCEPT TO THE EXTENT PROHIBITED by applicable law, we are not liable for, and expressly DISCLAIM, all liability for loss, INJURY or damage caused by use of RiskMap.in and the Content on the site. This exclusion of liability includes, but is not limited to, any special, incidental, consequential, punitive or exemplary damages, such as loss of revenue, data, anticipated revenue, HOWEVER AND WHENEVER CAUSED. This exclusion applies even if the Licensor knows or should know of the possibility of such damages.</p><p class='header'>6.3 If liability may not be excluded by law, each of our liability is limited to actual and direct financial loss conclusively found to have been caused by our own negligence.</p><p class='header'>7. Indemnification</p><p>You agree to defend, hold harmless and indemnify each of us, and our respective subsidiaries, affiliates, officials, officers, faculty, students, fellows, governing board members, agents and employees from and against any third-party claims, actions or demands arising out of, resulting from or in any way related to your use ofRiskMap.in, including any liability or expense arising from any and all claims, losses, damages (actual and consequential), suits, judgments, litigation costs and attorneys' fees, of every kind and nature. In such a case, one of us will provide you with written notice of such claim, suit or action.<b></p><p class='header'>8. Miscellaneous</p><p>8.1 This Agreement will be governed by and construed in accordance with the laws of the Commonwealth of Massachusetts in the United States and by applicable federal laws of the United States, without regard to any conflict of laws provisions thereof. In the event any provision of this agreement is found to be unenforceable, such invalidity shall not affect the validity of the remaining portions of this Agreement. <p>8.2 This, together with our Privacy Policy, is the entire agreement between you and us and supersedes any prior or contemporaneous agreement, whether written, oral or other, relating to the subject matter of this agreement. We may amend this agreement from time to time without notice, but any such amendment will not affect your use of or contribution of Content to RiskMap.in prior to the effective date of the amendment. You should revisit this agreement each time you use RiskMap.in or submit a Flood Report to ensure that you understand the agreement that applies to such use or submission. <p>8.3 Our failure to exercise or enforce any right or provision of these TOS shall not constitute a waiver of such right or provision. If any provision of these TOS is found by a court of competent jurisdiction to be invalid, the parties nevertheless agree that the court should endeavor to give effect to the parties' intentions as reflected in the provision and the other provisions of these TOS shall remain in full force and effect. <p>Effective Date: February 6<sup>th</sup>, 2017",

  "privacy_policy_title": "Privacy policy",
  "privacy_policy_content": "<p class='header'>RiskMap.in Privacy Policy</p><p>Welcome to RiskMap.in, a website that collects and shares flood information from residents and government agencies, helping to reduce risk during flood events. RiskMap.in is a project of the Urban Risk Lab at the Massachusetts Institute of Technology ('we,' 'us,' 'our,' 'ours'). We are committed to respecting the privacy of users who access the RiskMap.in website (the 'Site,' which includes all pages within the RiskMap.in domain). <p class='header'>Web Server Logs</p><p>When you visit the Site, including for submission of flood reports, our web server may record the following information in its server log: <ul> <li>your IP Address <li>the URLs you have requested to access, <li>the dates and methods of requests, <li>the status code of your requests, <li>URLs of pages that referred you to the Site, <li>number of bytes transferred, <li>your web browser and operating system platform, <li>your location (if you provide it), <li>your preferred language (based on browser preference), and <li>your social messaging account username or user identification number </ul>We use server log information to help diagnose problems with our server and to administer our website by identifying which parts of the Site are most heavily used. We also use this information to tailor Site content to user needs and to generate aggregate statistical reports. Web server logs are retained on a temporary basis, during which time their contents are accessible to Site administrators, and then deleted completely from our systems. Unless required by legal process, we do not link IP addresses to any personally identifiable information. This means that user sessions will be tracked by IP address, but the user’s identity will remain anonymous. <p>We ordinarily do not disclose to third parties site usage by individual IP addresses, but we may do so in very limited circumstances to comply with law or legal process or when working with consultants assisting us with fixing or improving the Site or monitoring and improving the security of our network.<p class='header'>User-Generated Content</p><p>User-generated content is collected via flood report cards. You may request a flood report card via the RiskMap.in social messaging bot. You do not need to register to use flood report cards, although information you provide, including your social media username or ID number, is used to provide this service and contact you to confirm receipt of your report card. User-generated content will be available for all Site visitors to view and will identify you as the poster by the username from your social messaging account. <p>Any and all user-generated content that you post to the Site is publicly available to anyone who visits the Site, so do not post any information you do not want generally known to the public. More information about information collected through report cards can be found in our User Agreement. <p class='header'>Research Access to Data</p><p>In addition to providing flood information to residents, government and disaster-response agencies, RiskMap.in facilitates academic research into risk reduction. Any content you post to the Site may be used for academic research. <p class='header'>Programming Analytics</p><p>In order to refine the resources on offer through the Site and to optimize RiskMap.in programming, RiskMap.in may elect to conduct internal analytics of content submitted by users. Any such internal analytics will be conducted on an anonymized set of user-generated content. <p class='header'>Google Analytics</p><p>We use Google Analytics software to perform Site usage analytics. Google Analytics collects anonymous information from users to help us track Site usage and referrals from other websites. These data are used primarily to optimize the website experience for our visitors, but we may also use the data to assist us in marketing the Site. <p>Information collected and processed by Google Analytics includes the user’s IP address, network location, and geographic location. Google Analytics acquires all its information directly from the user, by installing a cookie (see below) on JavaScript-enabled computers. The Site does not share any information it collects with Google, and Google does not collect any personally identifiable information. <p class='header'>Cookies</p><p>Cookies are unique bits of computer data that many major websites will transfer to your computer the first time that you visit. Cookies are stored on your hard drive and may be later accessed by the website to track prior usage. As noted above, Google Analytics will install a cookie on the hard drives of Site visitors. <p class='header'>Disclosure To The Third Parties</p><p>We will not sell, lend, or disclose to third parties any personally identifiable information we collect, except as discussed in this Policy or required by law or legal process. We may disclose information to MIT employees, fellows, students, consultants and agents who have a legitimate need to know the information for the purpose of fixing or improving the Site and monitoring and improving the security of our network. We may also disclose this information when special circumstances call for it, such as when disclosure is required by law or legal process or when disclosure is, in our judgement, necessary to protect our legal rights, including intellectual property rights. <p class='header'>Other Websites</p><p>This Site may contain links to other web resources, including websites of organizations other than the Massachusetts Institute of Technology. The websites to which the Site links may also install cookies on your computer, log your access to their web pages, or collect user-identifying information directly from you, once you proceed to those sites. We are not responsible for the privacy practices of other sites to which the Site links. The privacy policies on those sites, if any, will govern your use of the sites. <p class='header'>Data Security</p><p>We have in place physical, electronic and managerial procedures to protect the information we collect online. However, as effective as these measures are, no security system is impenetrable. We cannot completely guarantee the security of our database, nor can we guarantee that the information you supply will not be intercepted while being transmitted to us over the Internet. <p class='header'>Notification Of Changes In The Privacy Policy</p><p>We will review our security measures and Privacy Policy on a periodic basis. We may change our Privacy Policy from time to time based on those reviews or because we add or change services or features. If we change our Privacy Policy, we will post it on the Site. We encourage you to review our Privacy Policy on a regular basis. <p>If you have any questions about this Privacy Policy, the practices of this Site, or your dealings with this Site, you can contact privacy@riskmap.in or Urban Risk Lab, School of Architecture and Planning, 77 Massachusetts Avenue, Cambridge 02139, Massachusetts, United States. <p class='header'>Effective Date</p><p>This Privacy Policy is in effect as of <a name='anchor8'></a>7<sup>th</sup> February 2017."

  }



{Hindi_Version}
{
  "welcome_msg": "{{title}} में आपका स्वागत है",
  "display_env": "वर्तमान वातावरण: {{env}}",
  "reports_msg": "पिछले {{h}} घंटों में {{r}} रिपोर्ट प्राप्त हुई हैं"

  "partners_label_implementing": "क्रियान्वयन भागीदार",
  "partners_label_data": "डेटा भागीदार",
  "partners_label_project": "परियोजना भागीदार",
  "partners_label_support": "द्वारा समर्थित",

  "instance_regions": {
    "chennai": "चेन्नई"
    "mumbai": "मुंबई",
    "bangalore": "बैंगलोर",
    "kolkata": "कोलकाता"
  },

"overview_title": "परियोजना सिंहावलोकन/अवलोकन",

  "facebook_title": "फेसबुक के माध्यम से रिपोर्ट करें"
  "facebook_step1": "फेसबुक मैसेंजर पर Riskmap.in के लिए खोजें"
  "facebook_step2": "प्रारंभ बटन पर क्लिक करें और बाढ़ स्थान, बाढ़ गहराई, फोटो अपलोड करने और विवरण निवेश करने के लिए निर्देशों का पालन करें",
  "facebook_step3": "आप दिए गए लिंक के माध्यम से मानचित्र पर अपनी रिपोर्ट देख सकते हैं। ताज़ा बाढ़ की जानकारी के लिए Riskmap.in देखें"

  "telegram_title": "टेलीग्राम के माध्यम से रिपोर्ट करें"
  "telegram_step1": "/बाढ़ @RiskMapBot को भेजें",
  "telegram_step2": "लिंक खोलें और बाढ़ स्थान इनपुट करने के लिए निर्देशों का पालन करें, फोटो अपलोड करें, और विवरण"
  "telegram_step3": "आप दिए गए लिंक के माध्यम से मानचित्र पर अपनी रिपोर्ट देख सकते हैं। ताज़ा बाढ़ की जानकारी के लिए RiskMap.in देखें"


  "twitter_title": "ट्विटर के माध्यम से रिपोर्ट करें"
  "twitter_step1": "@riskmapindia को एक प्रत्यक्ष संदेश भेजें"
  "twitter_step2": "@riskmapindia आपको रिपोर्ट भेजने के लिए एक बार का लिंक भेजेगा"
  "twitter_step3": "लिंक खोलें और बाढ़ स्थान इनपुट, फोटो अपलोड करने, और विवरण के लिए निर्देशों का पालन करें"
  "twitter_step4": "रिपोर्ट के सफल जमा करने पर, @riskmapindia आपको आपकी रिपोर्ट के लिंक के साथ एक जवाब भेजेगा"
  "twitter_step5": "ताज़ा बाढ़ की जानकारी के लिए RiskMap.in देखें",

  "add_report": "बाढ़ रिपोर्ट करें"
  "hint_facebook": "फेसबुक मैसेंजर",
  "Hint_twitter": "ट्विटर",
  "Hint_telegram": "टेलीग्राम",

  "reports_stats": "पिछले {hourplaceholder} घंटों में {reportsplaceholder} रिपोर्ट प्राप्त हुई हैं",



"web_menu": {
    "tab_names": {
      "map": "मानचित्र",
      "report": "रिपोर्ट"
      "info": "जानकारी"
    }
  },

  "report_info": {
    "msg_text": "%20flood%20reports%20on%20riskmap%2Eus",
    "water_depth": "पानी की गहराई",
    "source": "स्रोत",
    "flagReport_title": "रिपोर्ट अनुचित घोषित करें"
    "flagReport_button": "हमें और बताएं",
    "flagReport_email": "riskmapindia@gmail.com",
    "share_header": "इस रिपोर्ट को प्रचारित/शेयर करें"
  },

"map_helper": "शहर का चयन करें:",

  "info_content": {
    "intro": "RiskMap.in वास्तविक समय में बाढ़ के बारे में जानकारी इकट्ठा करने, क्रमबद्ध करने और प्रदर्शित करने के लिए सोशल मीडिया का उपयोग करता है।"
    "p1": "RiskMap.in एक परियोजना है जो एम.आई.टी में अर्बन-रिस्क-लैब द्वारा दक्षिण और दक्षिणपूर्व एशिया में आपातकालीन प्रतिक्रिया और आपदा प्रबंधन लिए एक मुक्त और पारदर्शी मंच के रूप में शुरू की गई है।"
    "p2": "यह मंच लोगों को सबसे अच्छा ज्ञानेंद्री मानता है, जहां पुष्टि की गई रिपोर्ट सीधे उपयोगकर्ताओं से सड़क स्तर पर एकत्र की जाती है जो महंगी और समय लेने वाली डेटा संसाधन को हटा देती है। यह ढांचा सटीक और वास्तविक डेटा बनाता है जो तुरंत उपयोगकर्ताओं और पहले उत्तरदाताओं के लिए उपलब्ध कराया जाता है। "
    "p3": "RiskMap.in सामाजिक और डिजिटल मीडिया के शोर को निवासियों, समुदायों, और सरकारी एजेंसिय के लिए महत्वपूर्ण जानकारी में बदलने के लिए, विशेष रूप से विकसित कॉग्नीसिटी ओपन सोर्स सॉफ्टवेयर-आपातकालीन प्रतिक्रिया और आपदा प्रबंधन के लिए एक एंटरप्राइज़-स्तरीय मंच- का उपयोग करके आंकड़ों को इकट्ठा, क्रमबद्ध करने और दृश्यमान करता है| "
    "p4": "नोट: किसी भी आपात स्थिति के लिए जिसके लिए तत्काल सहायता की आवश्यकता है, कृपया पुलिस - 100, अग्निशामक- 101, या एम्बुलेंस - 108 को कॉल करें। नागरिक शिकायतों को पंजीकृत करने के लिए ग्रेटर चेन्नई कॉर्पोरेशन को 1913 में कॉल करें"

    "termsPopup": "उपयोगकर्ता अनुबंध और गोपनीयता नीति",
    "mapCredits": "बेसमैप टाइल"
    "mapImproveLink": "बेसमेप में सुधार करें",
    "browserStack": "परीक्षण <a href='https://www.browserstack.com 'target='_blank'>BrowserStack</a> द्वारा समर्थित है।",
    "USAID": "अमेरिकी कंपनी के अंतर्राष्ट्रीय विकास के माध्यम से अमेरिकी लोगों के समर्थन के साथ यह वेबसाइट संभव हो गई थी। यह आधिकारिक यूएसएआईडी या यूएस सरकार की वेबसाइट नहीं है। इस वेबसाइट की सामग्री लेखकों की एकमात्र ज़िम्मेदारी है और करते हैं अमेरिकी सरकार के यूएसएआईडी के विचारों को जरूरी नहीं दर्शाते हैं। "
  },

  "legend": {
    "title": "किंवदंती",
    "flood_report": "बाढ़ रिपोर्ट"
    "tree": "गिरे हुए पेड़"
    "block": "नाली अवरुद्ध",
    "damage": "मरम्मत की जरूरत है"
    "power": "बिजली अनुपलब्धता",
    "rain": "कुल वर्षा"
    "flood_depth": "बाढ़ गहराई: {{flood_depth}} सेमी",
    "Map_infrastructure": "आधारिक संरचना",
    "map_reports": "रिपोर्ट"
    "map_region": "क्षेत्र"
  },

 "user_agreement_title": "उपयोगकर्ता अनुबंध",
  "user_agreement_content": "<p class = 'header'> RiskMap.in उपयोगकर्ता अनुबंध </ p> <p> यह अनुबंध आपकी पहुंच और RiskMap.in के उपयोग और RiskMap.in की कार्यक्षमता और सामग्री की जानकारी और सामग्री को नियंत्रित करता है। RiskMap.in का उपयोग करके या किसी भी जानकारी टेक्स्ट, लिंक, ग्राफिक्स, फोटो, वीडियो या अन्य सामग्री (सामग्री) को RiskMap.in में योगदान करके, आप इस समझौते से बाध्य होने के लिए सहमत हैं। <p class = 'header'> 1। RiskMap.in के बारे में </ p> <p> 1.1 RiskMap.in मैसाचुसेट्स इंस्टीट्यूट ऑफ टेक्नोलॉजी (एम.आई.टी) में शहरी जोखिम लैब की एक परियोजना है और इसे पैसिफ़िक आपदा केंद्र (पी.डी.सी) और बदन नैशनल पेनांगगुलनंग बेनकाना के सहयोग से संचालित किया जाता है। (बीएनपीबी)। एम.आई.टी, पी.डी.सी और बी.एन.पी.बी को यहां सामूहिक रूप से "हम" के रूप में संदर्भित किया जाता है। RiskMap.in को यूए.स.ए.आई.डी द्वारा समर्थित किया जाता है। <P> 1.2 RiskMap.in उपयोगकर्ताओं से बाढ़ के मानचित्र को बाढ़ करने के लिए बाढ़ रिपोर्ट एकत्र करता है। RiskMap.in निवासियों और निर्णय निर्माताओं को बेहतर प्रतिक्रिया देने में मदद करने के लिए वास्तविक समय में बाढ़ के स्थानों पर सर्वोत्तम जानकारी प्रदान करना और साझा करना है। <p> 1.3 जबकि यह हमारा लक्ष्य है, RiskMap.in पर सामग्री विश्वसनीय नहीं हो सकती है। हम पूर्ण और सटीक जानकारी प्रदान करने के लिए योगदानकर्ताओं पर भरोसा करते हैं, लेकिन RiskMap.in पर पोस्ट की गई सामग्री की पूर्णता, सटीकता या विश्वसनीयता का प्रतिनिधित्व या गारंटी नहीं दे सकते हैं। हम बाढ़ रिपोर्ट सामग्री की यथार्थता की पुष्टि करने के लिए कार्रवाई नहीं करते हैं। इसलिए, RiskMap.in पर बाढ़ के स्थानों की सामग्री पर कोई भी उपयोग या निर्भरता, आपके जोखिम पर है। <p class = 'header'> 2। बाढ़ रिपोर्ट </ p> <p> 2.1 आप RiskMap.in बाढ़ रिपोर्ट कार्ड के माध्यम से बाढ़ की रिपोर्ट कर सकते हैं। सोशल मीडिया संदेश के माध्यम से एक बार-लिंक के लिए RiskMap.in स्वचालित प्रोग्राम 'बॉट' पूछकर रिपोर्ट कार्ड से अनुरोध किया जा सकता है। RiskMap.in के माध्यम से आपके द्वारा जमा की गई बाढ़ रिपोर्ट <a href=https://riskmap.in/map> https://riskmap.in/map </a> पर सार्वजनिक रूप से उपलब्ध मानचित्र में जोड़ दी गई है। <p> 2.2 बाढ़ रिपोर्ट में निम्न डेटा शामिल हो सकता है, जो सार्वजनिक रूप से साझ/प्रचारित/शेयर किए जाते हैं: <ul> <li> रिपोर्ट के समय आपका स्थान <li> सामाजिक-संदेश खाता उपयोगकर्ता नाम या उपयोगकर्ता पहचान संख्या </ ul> <p> 2.3 RiskMap.in किसी भी समय और किसी भी कारण से RiskMap.in वेबसाइट से किसी भी बाढ़ रिपोर्ट को अस्वीकार या हटा सकता है। <p class = 'header'> 3। बाढ़ रिपोर्ट सामग्री </ p> <p> 3.1 आप RiskMap.in को प्रदान की जाने वाली किसी भी सामग्री के लिए पूरी तरह उत्तरदायी हैं। कॉपीराइट धारक से स्पष्ट अनुमति के बिना, आपको फ़ोटो सहित किसी अन्य व्यक्ति के स्वामित्व वाली सामग्री को कभी भी नहीं जोड़ना चाहिए। बाढ़ रिपोर्ट जमा करके, आप प्रतिनिधित्व करते हैं कि आपके पास बाढ़ रिपोर्ट की सामग्री जमा करने के लिए आवश्यक सभी अधिकार, लाइसेंस, सहमति और अनुमतियां हैं और हमें नीचे वर्णित लाइसेंस प्रदान करने के लिए अनुदान और अधिकृत करने के लिए अधिकृत हैं। <p> 3.2 हम आपके द्वारा बाढ़ रिपोर्ट में सबमिट की गई सामग्री के स्वामित्व का दावा नहीं करते हैं, लेकिन बाढ़ रिपोर्ट सबमिट करके, आप हमें दुनिया भर में, रॉयल्टी मुक्त, गैर-अनन्य, निरंतर, उपयोग करने, वितरित करने और प्रदर्शित करने के लिए अपरिवर्तनीय लाइसेंस प्रदान करते हैं आपकी बाढ़ रिपोर्ट और बाढ़ रिपोर्ट में शामिल सामग्री और क्रिएटिव कॉमन्स एट्रिब्यूशन 4.0 अंतर्राष्ट्रीय लाइसेंस (अधिक जानकारी के लिए <a href = https: //creativecommons.org/licenses/ पर लाइसेंस देखें द्वारा / 4.0 /> https://creativecommons.org/licenses/by/4.0/ </a>)। इसका मतलब है कि अन्य आपकी बाढ़ रिपोर्ट की सामग्री की प्रतिलिपि बनाने और उपयोग  कर सकते हैं। <p class = 'header'> 4 अन्य कॉपीराइट और लाइसेंस मामले </ p> <p> 4.1 RiskMap.in ओपन सोर्स सॉफ्टवेयर द्वारा समर्थित है और वारंटी के बिना प्रदान किया जाता है। अधिक जानकारी के लिए, <a href=https://github.com/urbanriskmap/urbanriskmap-meta/blob/master/riskmap.in/LICENSING.md> प्रोजेक्ट लाइसेंस प्रलेखन </a> देखें <p> 4.2 RiskMap.in पर सामग्री को क्रिएटिव कॉमन्स एट्रिब्यूशन 4.0 अंतर्राष्ट्रीय लाइसेंस के तहत लाइसेंस प्राप्त है। <p> 4.3 अगर आपको लगता है कि कॉपीराइट की गई सामग्री को RiskMap.in में अनुपयुक्त रूप से जोड़ा गया है, तो कृपया privacy@riskmap.in या शहरी जोखिम लैब, स्कूल ऑफ आर्किटेक्चर एंड प्लानिंग, 77 मैसाचुसेट्स एवेन्यू, कैम्ब्रिज, मैसाचुसेट्स, 02139 संयुक्त राज्य अमेरिका पर हमारे नामित कॉपीराइट एजेंट से संपर्क करें। अधिसूचना में शामिल होना चाहिए: <ul> <li> कॉपीराइट की गई सामग्री की पहचान। <li> सामग्री का पता लगाने के लिए पर्याप्त जानकारी सहित सामग्री का पहचान, जिसमें सामग्री का पता लगाने के लिए पर्याप्त जानकारी शामिल है ( यू.आर.एल, आ.ईपी. पता, कंप्यूटर नाम)। <li> आपकी संपर्क जानकारी ( ई.मेल. पता, फोन नंबर)। <li> एक कथन जो आपको लगता है कि सामग्री का उपयोग कॉपीराइट धारक  या अधिकृत एजेंट द्वारा अधिकृत नहीं किया गया है। <li> एक बयान है कि आपकी अधिसूचना में दी गई जानकारी सटीक है और आप कॉपीराइट धारक की ओर से कार्य करने के लिए अधिकृत हैं या नहीं। </ ul> <p class = 'header'> 5। डेटा गोपनीयता </ p> <p> हम आपकी गोपनीयता का सम्मान करते हैं। हमारे द्वारा एकत्र किए गए डेटा के बारे में जानकारी के लिए और हम आपके डेटा का उपयोग और सुरक्षा कैसे करते हैं, कृपया हमारी गोपनीयता नीति देखें। <p class= 'header'> 6। अस्वीकरण; देयता की सीमा </ p> <p> 6.1 RISKMAP.IN और किसी भी जानकारी, सामग्री या सेवाओं को जोखिम के माध्यम से उपलब्ध कराया गया है या इन्हें 'जैसा है' और 'जैसा उपलब्ध है' पर प्रदान किया गया है और हम किसी भी प्रकार की सभी वारंटियों को अस्वीकार करते हैं किंड (स्पष्ट, निहित या अन्यथा), बिना किसी सीमा के, व्यापारिकता की किसी भी निहित वारंटियों, किसी विशेष उद्देश्य के लिए उपयुक्तता और गैर-उल्लंघन और कोई वारंटी नहीं है कि साइट एक अनियंत्रित या त्रुटि मुक्त प्रबंधक में संचालित होगी या वायरस से मुक्त होगी या अन्य हानिकारक घटक, किसी भी तरह की वारंटियों को लागू कानून के तहत अस्वीकार नहीं किया जा सकता है। </ P> <p class = 'header'> 6.2 लागू कानून द्वारा प्रतिबंधित सीमा से बाहर, हम उत्तरदायी नहीं हैं, और स्पष्ट रूप से अस्वीकार हैं , RiskMap.in और साइट पर सामग्री के उपयोग के कारण होने वाली हानि, क्षति या क्षति के लिए सभी देयता। देयता के इस बहिष्करण में किसी भी विशेष, आकस्मिक, परिणामी, दंडनीय या अनुकरणीय क्षति, जैसे कि राजस्व, डेटा, अनुमानित राजस्व, हालांकि और कभी भी क्षतिग्रस्त होने तक सीमित नहीं है। यह बहिष्करण तब भी लागू होता है जब लाइसेंसधारक को इस तरह के नुकसान की संभावना के बारे में पता या पता होना चाहिए। </ P> <p class = 'header'> 6.3 यदि दायित्व कानून द्वारा बहिष्कृत नहीं किया जा सकता है, तो हमारी प्रत्येक देयता वास्तविक और प्रत्यक्ष तक सीमित है वित्तीय नुकसान निश्चित रूप से हमारी लापरवाही के कारण हुआ है। </ p> <p class = 'header'> 7। क्षतिपूर्ति </ p> <p> आप किसी भी तीसरे से और उसके विरुद्ध और उसके खिलाफ, हमारे संबंधित सहायक कंपनियों, सहयोगियों, अधिकारियों, अधिकारियों, संकाय, छात्रों, सहयोगियों, शासी बोर्ड के सदस्यों, एजेंटों और कर्मचारियों को बचाने, क्षतिपूर्ति करने और क्षतिपूर्ति करने के लिए सहमत हैं। - किसी भी और सभी दावों, हानियों, क्षति (वास्तविक और परिणामी), सूट, निर्णय, से उत्पन्न होने वाली किसी देयता या व्यय सहित, किसी भी तरह से या किसी भी तरह से उत्पन्न होने के परिणामस्वरूप उत्पन्न होने वाली कार्रवाइयां, कार्यवाही या मांग, मुकदमेबाजी लागत और वकील की फीस, हर प्रकार और प्रकृति का। ऐसे मामले में, हम में से एक आपको इस तरह के दावे, मुकदमे या कार्रवाई के लिखित नोटिस प्रदान करेगा। <B> </ p> <p class = 'header'> 8। विविध </ p> <p> 8.1 इस समझौते को संयुक्त राज्य अमेरिका में मैसाचुसेट्स के राष्ट्रमंडल के कानूनों और संयुक्त राज्य अमेरिका के लागू संघीय कानूनों के अनुसार नियंत्रित किया जाएगा, इसके किसी भी कानून के प्रावधानों के बावजूद । यदि इस समझौते के किसी भी प्रावधान को लागू करने योग्य नहीं पाया जाता है, तो ऐसी अमान्यता इस अनुबंध के शेष हिस्सों की वैधता को प्रभावित नहीं करेगी। <p> 8.2 यह हमारी गोपनीयता नीति के साथ, आपके और हमारे बीच संपूर्ण समझौता है और इस समझौते के विषय से संबंधित किसी भी पूर्व या समकालीन समझौते को छोड़ देता है, चाहे लिखित, मौखिक या अन्य। हम बिना किसी सूचना के समय-समय पर इस समझौते में संशोधन कर सकते हैं, लेकिन इस तरह के कोई संशोधन संशोधन की प्रभावी तारीख से पहले RiskMap.in पर सामग्री के आपके उपयोग या योगदान को प्रभावित नहीं करेगा। प्रत्येक बार जब आप RiskMap.in का उपयोग करते हैं तो आपको इस समझौते पर फिर से जाना चाहिए या यह सुनिश्चित करने के लिए बाढ़ रिपोर्ट सबमिट करनी चाहिए कि आप इस तरह के उपयोग या जमा करने पर लागू समझौते को समझें। <p> 8.3 इन टी.ओ.एस. के किसी भी अधिकार या प्रावधान का प्रयोग या लागू करने में हमारी विफलता इस तरह के अधिकार या प्रावधान का छूट नहीं देगी। यदि इन टी.ओ.एस का कोई प्रावधान सक्षम अधिकार क्षेत्र की अदालत द्वारा अमान्य होने के लिए पाया जाता है, तो पार्टियां फिर भी सहमत हैं कि अदालत को पार्टियों के इरादों को प्रावधान में प्रतिबिंबित करने के लिए प्रयास करना चाहिए और इन टी.ओ.एस के अन्य प्रावधानों पूर्ण बल और प्रभाव में रहना चाहिए । <p> प्रभावी तिथि: 6 फरवरी <sup> th </ sup>, 2017 ",

    "privacy_policy_title": "गोपनीयता नीति",
  "privacy_policy_content": "<p class = 'header'> RiskMap.in गोपनीयता नीति </ p> <p> RiskMap.in में आपका स्वागत है, एक ऐसी वेबसाइट जो निवासियों और सरकारी एजेंसियों से बाढ़ की जानकारी एकत्र और साझा/शेयर करती है, जो बाढ़ की घटनाओं से जोखिम को कम करने में मदद करती है । RiskMap.in मैसाचुसेट्स इंस्टीट्यूट ऑफ टेक्नोलॉजी ('हम’, 'हमारा') में अर्बन रिस्क लैब की एक परियोजना है। हम उन उपयोगकर्ताओं की गोपनीयता का सम्मान करने के लिए प्रतिबद्ध हैं जो RiskMap.in वेबसाइट पहुंचते हैं ('साइट,' जिसमें RiskMap.in डोमेन के सभी पृष्ठ शामिल हैं)। <P class = 'header'> वेब सर्वर लॉग </ p> <p> जब आप साइट पर बाढ़ रिपोर्ट जमा करने के लिए जाते हैं, हमारा वेब सर्वर निम्न सर्वर को अपने सर्वर लॉग में रिकॉर्ड कर सकता है: <ul> <li> अपना आई.पी. पता <li> जिन URL में आपने प्रवेश करने का अनुरोध किया है, <li> अनुरोधों की तिथियां और विधियां, <li> आपके अनुरोधों का स्थिति कोड, <li> उन पृष्ठों के URL जो आपको साइट पर संदर्भित करते हैं, <li> स्थानांतरित बाइट्स की संख्या, <li> आपका वेब ब्राउज़र और ऑपरेटिंग सिस्टम प्लेटफॉर्म, <li> आपका स्थान (यदि आप साबित करते हैं इसे मानें), <li> आपकी पसंदीदा भाषा (ब्राउज़र प्राथमिकता के आधार पर), और <li> आपका सोशल मैसेजिंग खाता उपयोगकर्ता नाम या उपयोगकर्ता पहचान संख्या </ ul> हम सर्वर लॉग जानकारी का उपयोग हमारे सर्वर के साथ समस्याओं का निदान करने और हमारे प्रशासन के लिए करते हैं साइट के कौन से हिस्सों का सबसे अधिक उपयोग किया जाता है यह पहचानकर वेबसाइट। हम इस जानकारी का उपयोग उपयोगकर्ता की आवश्यकताओं के लिए साइट सामग्री को अनुरूप बनाने और कुल सांख्यिकीय रिपोर्ट बनाने के लिए भी करते हैं। वेब सर्वर लॉग अस्थायी आधार पर बनाए रखा जाता है, जिसके दौरान उनकी सामग्री साइट प्रशासकों के लिए सुलभ होती है, और फिर हमारे सिस्टम/ व्यवस्था से पूरी तरह से हटा दी जाती है। जब तक कानूनी प्रक्रिया की आवश्यकता न हो, हम किसी भी व्यक्तिगत पहचान योग्य जानकारी के लिए आई.पी. पते को लिंक नहीं करते हैं। इसका मतलब है कि उपयोगकर्ता सत्र आई.पी. पते द्वारा ट्रैक किया जाएगा, लेकिन उपयोगकर्ता की पहचान अज्ञात रहेगी। <p> हम आम तौर पर व्यक्तिगत आई.पी. पते द्वारा तीसरे पक्ष के साइट उपयोग का खुलासा नहीं करते हैं, लेकिन हम कानून या कानूनी प्रक्रिया का अनुपालन करने के लिए या सलाहकारों के साथ काम करते समय साइट में सुधार करने में सहायता या हमारे नेटवर्क की निगरानी और सुरक्षा में सुधार  जैसे बहुत ही सीमित परिस्थितियों में ऐसा कर सकते हैं। <p class = 'header'> उपयोगकर्ता द्वारा उत्पन्न की गई सामग्री </ p> <p> उपयोगकर्ता द्वारा उत्पन्न की गई सामग्री बाढ़ रिपोर्ट कार्ड के माध्यम से एकत्र की जाती है। आप RiskMap.in सोशल मैसेजिंग बॉट के माध्यम से बाढ़ रिपोर्ट कार्ड का अनुरोध कर सकते हैं। बाढ़ रिपोर्ट कार्ड का उपयोग करने के लिए आपको पंजीकरण करने की आवश्यकता नहीं है, हालांकि आपके सोशल मीडिया उपयोगकर्ता नाम या आई.डी. नंबर सहित आपके द्वारा प्रदान की जाने वाली जानकारी का उपयोग इस सेवा को प्रदान करने के लिए किया जाता है और आपके रिपोर्ट कार्ड की प्राप्ति की पुष्टि करने के लिए आपसे संपर्क किया जाता है। उपयोगकर्ता द्वारा उत्पन्न की गई सामग्री सभी साइट आगंतुक को देखने के लिए उपलब्ध होगी और आपको अपने सोशल मैसेजिंग खाते से उपयोगकर्ता नाम द्वारा पोस्टर/ प्रकाशित करने  वाले के रूप में पहचाना जाएगा। <p> साइट पर पोस्ट करने वाले किसी भी और सभी उपयोगकर्ता द्वारा उत्पन्न की गई सामग्री सार्वजनिक रूप से साइट पर आने वाले किसी भी व्यक्ति के लिए उपलब्ध है, इसलिए ऐसी कोई भी जानकारी पोस्ट न करें जिसे आप आमतौर पर जनता के लिए नहीं जानते हैं। रिपोर्ट कार्ड के माध्यम से एकत्र की गई जानकारी के बारे में अधिक जानकारी हमारे उपयोगकर्ता अनुबंध में पाई जा सकती है। <p class = 'header'> डेटा तक अनुसंधान पहुंच </ p> <p> निवासियों, सरकार और आपदा-प्रतिक्रिया एजेंसियों को बाढ़ की जानकारी प्रदान करने के अलावा, RiskMap.in जोखिम में कमी के लिए शैक्षिक शोध में  मदद प्रदान करता है। साइट पर पोस्ट की जाने वाली कोई भी सामग्री शैक्षिक शोध के लिए उपयोग की जा सकती है। <p class = 'header'> प्रोग्रामिंग Analytics </ p> <p> साइट के माध्यम से दिये गये पर संसाधनों को परिष्कृत करने / सुधारने और RiskMap.in के प्रोग्रामिंग को अनुकूलित करने के लिए, RiskMap.in उपयोगकर्ताओं द्वारा जमा की गई सामग्री के आंतरिक विश्लेषण का संचालन करने के लिए चुन सकता है । ऐसे कोई भी आंतरिक विश्लेषण उपयोगकर्ता द्वारा जेनरेट/उत्पन्न की गई सामग्री के अनामित सेट पर आयोजित किए जाएंगे। <p class = 'header'> Google Analytics </ p> <p> हम साइट उपयोग विश्लेषण करने के लिए Google Analytics सॉफ़्टवेयर का उपयोग करते हैं। Google Analytics साइट से उपयोग और रेफ़रल/ संप्रेषण को अन्य वेबसाइटों से ट्रैक करने में हमारी सहायता के लिए उपयोगकर्ताओं से अज्ञात जानकारी एकत्र करता है। इन आंकड़ों का मुख्य रूप से वेबसाइट को हमारे आगंतुकों के अनुभव अनुकूलित करने के लिए उपयोग किया जाता है, लेकिन हम साइट का विपणन करने में हमारी सहायता के लिए डेटा का भी उपयोग कर सकते हैं। <p> Google Analytics द्वारा एकत्रित और संसाधित की गई जानकारी में उपयोगकर्ता का आई.पी. पता, नेटवर्क स्थान और भौगोलिक स्थान शामिल है। Google Analytics जावास्क्रिप्ट-सक्षम कंप्यूटर पर एक कुकी (नीचे देखें) इंस्टॉल करके, उपयोगकर्ता से इसकी सभी जानकारी सीधे प्राप्त करता है। यह साइट Google के साथ एकत्र की जाने वाली किसी भी जानकारी को साझा नहीं करती है, और Google व्यक्तिगत रूप से पहचाने जाने योग्य जानकारी एकत्र नहीं करता है। <p class = 'header'> कुकीज़ </ p> <p> कुकीज़ कंप्यूटर डेटा के अद्वितीय बिट्स हैं जो आपके द्वारा पहली बार देखी जाने वाली कई प्रमुख वेबसाइटें द्वारा आपके कंप्यूटर पर स्थानांतरित हो जाएंगी। कुकीज़ को आपके हार्ड ड्राइव पर संग्रहीत किया जाता है और बाद में इसे पूर्व उपयोग को ट्रैक करने के लिए वेबसाइट द्वारा उपयोग किया जा सकता है। जैसा ऊपर बताया गया है, Google Analytics साइट आगंतुकों की हार्ड ड्राइव पर एक कुकी इंस्टॉल करेगा। <p class = 'header'> तृतीय पक्षों के लिए प्रकटीकरण </ p> <p> हम इस नीति में चर्चा या कानून द्वारा आवश्यक किसी भी व्यक्तिगत रूप से पहचाने जाने योग्य जानकारी को तृतीय पक्षों को बेचने, उधार देने या प्रकट नहीं करेंगे, कानूनी प्रक्रिया। हम एमआईटी कर्मचारियों, फेलो, छात्रों, सलाहकारों और एजेंटों को जानकारी का खुलासा कर सकते हैं जिनके पास साइट को ठीक करने या सुधारने और हमारे नेटवर्क की सुरक्षा में सुधार और सुधार के उद्देश्य से जानकारी जानने की वैध आवश्यकता है। जब हम विशेष परिस्थितियों को कॉल करते हैं, तो हम इस जानकारी का खुलासा भी कर सकते हैं, जैसे कि जब कानून या कानूनी प्रक्रिया द्वारा प्रकटीकरण की आवश्यकता होती है या जब हमारे निर्णय में प्रकटीकरण आवश्यक होता है, तो बौद्धिक संपदा अधिकारों सहित हमारे कानूनी अधिकारों की रक्षा के लिए आवश्यक है। <p class = 'header'> अन्य वेबसाइटें </ p> <p> इस साइट में मैसाचुसेट्स इंस्टीट्यूट ऑफ टेक्नोलॉजी के अलावा अन्य संगठनों की वेबसाइटों सहित अन्य वेब संसाधनों के लिंक हो सकते हैं। एक बार जब आप उन साइटों पर जाते हैं, तो वेबसाइट लिंक साइट पर आपके कंप्यूटर पर कुकीज़ इंस्टॉल कर सकते हैं, अपने वेब पृष्ठों पर अपनी पहुंच लॉग कर सकते हैं या सीधे उपयोगकर्ता से पहचान जानकारी एकत्र कर सकते हैं। हम अन्य साइटों की गोपनीयता प्रथाओं के लिए ज़िम्मेदार नहीं हैं जिनके लिए साइट लिंक है। उन साइटों पर गोपनीयता नीतियां, यदि कोई हैं, तो साइट के आपके उपयोग को नियंत्रित करेंगे। <p class = 'header'> डेटा सुरक्षा </ p> <p> हमारे पास ऑनलाइन एकत्रित जानकारी की सुरक्षा के लिए भौतिक, इलेक्ट्रॉनिक और प्रबंधकीय प्रक्रियाएं हैं। हालांकि, इन उपायों के रूप में प्रभावी हैं, कोई सुरक्षा प्रणाली अभेद्य नहीं है। हम पूरी तरह से हमारे डेटाबेस की सुरक्षा की गारंटी नहीं दे सकते हैं, न ही हम गारंटी दे सकते हैं कि आपके द्वारा प्रदान की जाने वाली जानकारी को इंटरनेट पर प्रेषित होने पर अवरुद्ध नहीं किया जाएगा। <p class = 'header'> गोपनीयता नीति में परिवर्तन की अधिसूचना </ p> <p> हम आवधिक आधार पर हमारे सुरक्षा उपायों और गोपनीयता नीति की समीक्षा करेंगे। हम समय-समय पर उन समीक्षाओं के आधार पर हमारी गोपनीयता नीति बदल सकते हैं या क्योंकि हम सेवाओं या सुविधाओं को जोड़ते या बदलते हैं। अगर हम अपनी गोपनीयता नीति बदलते हैं, तो हम इसे साइट पर पोस्ट करेंगे। हम आपको नियमित आधार पर हमारी गोपनीयता नीति की समीक्षा करने के लिए प्रोत्साहित करते हैं। <p> यदि इस गोपनीयता नीति, इस साइट के अभ्यास, या इस साइट के साथ आपके व्यवहार के बारे में आपके कोई प्रश्न हैं, तो आप privacy@riskmap.in या अर्बन रिस्क लैब, आर्किटेक्चर और योजना स्कूल, 77 मैसाचुसेट्स एवेन्यू, कैम्ब्रिज, 02139, मैसाचुसेट्स, संयुक्त राज्य अमेरिका से संपर्क कर सकते हैं । <p class = 'header'> प्रभावी तिथि </ p> <p> यह गोपनीयता नीति <a name='anchor8'> </a> 7 <sup> th </ sup> फरवरी 2017 के रूप में प्रभावी है। " }
